Repository: dewakp/ALAFIAKALO
Catalog: IOS/ALAFIA/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ha, ig, pt, sw, yo, zh

source: — None —
ar: — لا شيء —
de: — Keine —
es: — Ninguno —
fr: — Aucun —
ha: — Babu —
ig: — Ọnụ —
pt: — Nenhum —
sw: — Hakuna —
yo: — Kò sí —
zh: — 无 —

source: · estimated
ar: · مقدّر
de: · geschätzt
es: · estimado
fr: · estimé
ha: · ƙididdige
ig: · atụle
pt: · estimado
sw: · iliyokadiriwa
yo: · àbáyọ
zh: · 估计值

# · net %@ %@ retained
source: · net %1$@ %2$@ retained
ar: · صافي %1$@ %2$@ محتفظ به
de: · netto %1$@ %2$@ zurückgehalten
es: · neto %1$@ %2$@ retenido
fr: · net %1$@ %2$@ retenu
ha: · net %1$@ %2$@ da aka ajiye
ig: · netto %1$@ %2$@ echekwara
pt: · %1$@ %2$@ retido líquido
sw: · jumla %1$@ %2$@ iliyobaki
yo: · net %1$@ %2$@ tí a pa mọ́
zh: · 净 %1$@ %2$@ 潴留

source: ‹ Prev
ar: ‹ السابق
de: ‹ Zurück
es: ‹ Anterior
fr: ‹ Préc
ha: ‹ Baya
ig: ‹ Gara azụ
pt: ‹ Anterior
sw: ‹ Nyuma
yo: ‹ Tẹ̀ lẹ́yìn
zh: ‹ 上一页

source: (%lld reviews)
ar: (%lld تقييم)
de: (%lld Bewertungen)
es: (%lld reseñas)
fr: (%lld avis)
ha: (%lld sharhi)
ig: (%lld nyocha)
pt: (%lld avaliações)
sw: (%lld maoni)
yo: (%lld àwọn ìdánilójú)
zh: (%lld 条评价)

source: (edited)
ar: (تم التعديل)
de: (bearbeitet)
es: (editado)
fr: (modifié)
ha: (an gyara)
ig: (e melitere)
pt: (editado)
sw: (ilirekebishwa)
yo: (àtúnṣe)
zh: (已编辑)

source: / month
ar: / شهر
de: / Monat
es: / mes
fr: / mois
ha: / wata
ig: / ọnwa
pt: / mês
sw: / mwezi
yo: / oṣù
zh: / 月

source: / year
ar: / سنة
de: / Jahr
es: / año
fr: / an
ha: / shekara
ig: / afọ
pt: / ano
sw: / mwaka
yo: / ọdún
zh: / 年

source: # Affected: %lld
ar: # المتأثرون: %lld
de: # Betroffen: %lld
es: # Afectados: %lld
fr: # Affectés : %lld
ha: # Akakaita: %lld
ig: # Metụtara: %lld
pt: # Afetados: %lld
sw: # Zilizothiriwa: %lld
yo: # Ti o kan: %lld
zh: # 受影响：%lld

# %@ → %@ kg
source: %1$@ → %2$@ kg
ar: %1$@ → %2$@ كغ

source: %@ min
ar: %@ دقيقة
zh: %@ 分钟

source: %@ mL
ar: %@ مل

# %@ on %@
source: %1$@ on %2$@
ar: %1$@ في %2$@
de: %1$@ am %2$@
es: %1$@ en %2$@
fr: %1$@ le %2$@
ha: %1$@ a %2$@
ig: %1$@ na %2$@
pt: %1$@ em %2$@
sw: %1$@ saa %2$@
yo: %1$@ ni %2$@
zh: %1$@ 在 %2$@

# %@%@ %@ from dialysis
source: %1$@%2$@ %3$@ from dialysis
ar: %1$@%2$@ %3$@ من الغسيل
de: %1$@%2$@ %3$@ aus Dialyse
es: %1$@%2$@ %3$@ de diálisis
fr: %1$@%2$@ %3$@ après la dialyse
ha: %1$@%2$@ %3$@ daga dialysis
ig: %1$@%2$@ %3$@ site na dialysis
pt: %1$@%2$@ %3$@ da diálise
sw: %1$@%2$@ %3$@ kutoka dialysis
yo: %1$@%2$@ %3$@ lati dialysis
zh: %1$@%2$@ %3$@ 来自透析

source: %lld cal
ar: %lld سعرة
de: %lld kcal
zh: %lld 卡路里

# %lld countries · %lld ALAFIA symptom signals
source: %1$lld countries · %2$lld ALAFIA symptom signals
ar: %1$lld دول · %2$lld إشارات أعراض ALAFIA
de: %1$lld Länder · %2$lld ALAFIA-Symptomzeichen
es: %1$lld países · %2$lld señales de síntomas ALAFIA
fr: %1$lld pays · %2$lld signaux de symptômes ALAFIA
ha: %1$lld kasua · %2$lld alamar cututtukan ALAFIA
ig: %1$lld mba · %2$lld ALAFIA ihe ịrịba ama
pt: %1$lld países · %2$lld sinais de sintomas ALAFIA
sw: %1$lld nchi · %2$lld ALAFIA ishara za dalili
yo: %1$lld orilẹ-ede · %2$lld ALAFIA iyalẹnu ìlera
zh: %1$lld 个国家 · %2$lld 个 ALAFIA 症状信号

source: %lld days
ar: %lld يوم
de: %lld Tage
es: %lld días
fr: %lld jours
ha: %lld kwanaki
ig: %lld ụbọchị
pt: %lld dias
sw: %lld siku
yo: %lld ọjọ
zh: %lld 天

source: %lld drinks
ar: %lld مشروب
de: %lld Getränke
es: %lld bebidas
fr: %lld verres
ha: %lld abin sha
ig: %lld ọnụ ọgụgụ
pt: %lld bebidas
sw: %lld vinywaji
yo: %lld ohun mimu
zh: %lld 杯饮料

# %lld event%@
source: %1$lld event%2$@
ar: %1$lld حدث%2$@
de: %1$lld Ereignis%2$@
es: %1$lld evento%2$@
fr: %1$lld événement%2$@
ha: %1$lld abin faru%2$@
ig: %1$lld ihe omume%2$@
pt: %1$lld evento%2$@
sw: %1$lld tukio%2$@
yo: %1$lld iṣẹlẹ%2$@
zh: %1$lld 个事件%2$@

source: %lld intradialytic readings
ar: %lld قراءة أثناء الغسيل
de: %lld intradialytische Messwerte
es: %lld lecturas intradialíticas
fr: %lld lectures intradialytiques
ha: %lld karantawa intradialytic
pt: %lld leituras intradialíticas
sw: %lld kusoma wakati wa dialysis
yo: %lld ka intradialytic
zh: %lld 次透析中读数

source: %lld kcal
ar: %lld كيلو سعرة

source: %lld kcal/day
ar: %lld كيلو سعرة/يوم
de: %lld kcal/Tag
es: %lld kcal/día
fr: %lld kcal/jour
ha: %lld kcal/rana
ig: %lld kcal/ụbọchị
pt: %lld kcal/dia
sw: %lld kcal/siku
yo: %lld kcal/ọjọ
zh: %lld kcal/天

source: %lld labs
ar: %lld اختبار
de: %lld Labore
es: %lld análisis
fr: %lld analyses
ha: %lld gwaji
pt: %lld exames
sw: %lld mitihani
yo: %lld ṣiṣe
zh: %lld 项检验

source: %lld local signals
ar: %lld إشارة محلية
de: %lld lokale Zeichen
es: %lld señales locales
fr: %lld signaux locaux
ha: %lld alamar gida
ig: %lld ihe ịrịba ama mpaghara
pt: %lld sinais locais
sw: %lld ishara za ndani
yo: %lld iyalẹnu agbegbe
zh: %lld 个本地信号

# %lld meal%@ logged
source: %1$lld meal%2$@ logged
ar: %1$lld وجبة%2$@ مسجلة
de: %1$lld Mahlzeit%2$@ protokolliert
es: %1$lld comida%2$@ registrada
fr: %1$lld repas%2$@ enregistré
ha: %1$lld abinci%2$@ an rubuta
ig: %1$lld nri%2$@ edebere
pt: %1$lld refeição%2$@ registrada
sw: %1$lld chakula%2$@ kilichoandikwa
yo: %1$lld ounjẹ%2$@ ti a kọ
zh: %1$lld 餐%2$@ 已记录

source: %lld measures have enough history to trend — pick the ones to plot:
ar: %lld قياس لديها سجل كافٍ للاتجاه — اختر ما تريد رسمه:
de: %lld Messwerte haben genug Verlauf zum Darstellen — wähle die aus, die du zeichnen möchtest:
es: %lld medidas tienen suficiente historial para tendencia — elige cuáles graficar:
fr: %lld mesures ont assez d'historique pour tracer — choisissez celles à afficher :
ha: %lld abubuwan lura suna da isasshen tarihi don tunanin — zaɓi waɗanda za ku zana:
ig: %lld ihe nwere ụfọdụ akụkọ iji mee ihe — họrọ ndị ị chọrọ:
pt: %lld medidas têm histórico suficiente para tendência — escolha as que deseja plotar:
sw: %lld vipimo vina historia ya kutosha kuonyesha mwenendo — chagua vile utavyopiga:
yo: %lld iwọn ni itan ti o tobi — yan awọn ti o fẹ ṣe:
zh: %lld 项测量有足够的历史数据可以趋势分析 — 选择要绘制的项目：

source: %lld meds
ar: %lld دواء
de: %lld Medikamente
es: %lld medicamentos
fr: %lld médicaments
ha: %lld magungunan
ig: %lld ọgwụ
pt: %lld medicamentos
sw: %lld dawa
yo: %lld oogun
zh: %lld 种药物

# %lld members · %@
source: %1$lld members · %2$@
ar: %1$lld عضو · %2$@
de: %1$lld Mitglieder · %2$@
es: %1$lld miembros · %2$@
fr: %1$lld membres · %2$@
ha: %1$lld membobi · %2$@
ig: %1$lld ndị otu · %2$@
pt: %1$lld membros · %2$@
sw: %1$lld wanajamii · %2$@
yo: %1$lld ọmọ · %2$@
zh: %1$lld 名成员 · %2$@

source: %lld min
ar: %lld دقيقة
zh: %lld 分钟

source: %lld min/week
ar: %lld دقيقة/أسبوع
de: %lld min/Woche
es: %lld min/semana
fr: %lld min/semaine
ha: %lld min/mako
ig: %lld min/izu
pt: %lld min/semana
sw: %lld min/wiki
yo: %lld min/ọsẹ
zh: %lld 分钟/周

source: %lld mL
ar: %lld مل

# %lld new, %lld skipped
source: %1$lld new, %2$lld skipped
ar: %1$lld جديد، %2$lld تم تخطيه
de: %1$lld neu, %2$lld übersprungen
es: %1$lld nuevos, %2$lld omitidos
fr: %1$lld nouveau, %2$lld ignoré
ha: %1$lld sabon, %2$lld an tsallake
ig: %1$lld ọhụụ, %2$lld eschewere
pt: %1$lld novo, %2$lld ignorado
sw: %1$lld mpya, %2$lld iliyoruka
yo: %1$lld tuntun, %2$lld ti a fọwọsi
zh: %1$lld 个新的，%2$lld 个已跳过

source: %lld nutrients
ar: %lld عنصر غذائي
de: %lld Nährstoffe
es: %lld nutrientes
fr: %lld nutriments
ha: %lld abubuwan gida
ig: %lld ihe isi
pt: %lld nutrientes
sw: %lld virutubishi
yo: %lld nutrient
zh: %lld 种营养素

# %lld reading%@ found
source: %1$lld reading%2$@ found
ar: %1$lld قراءة%2$@ وجدت
de: %1$lld Messwert%2$@ gefunden
es: %1$lld lectura%2$@ encontrada
fr: %1$lld lecture%2$@ trouvée
ha: %1$lld karantawa%2$@ an samu
ig: %1$lld agụmaakwụkwọ%2$@ achọtara
pt: %1$lld leitura%2$@ encontrada
sw: %1$lld kusoma%2$@ kilichopatikana
yo: %1$lld ka%2$@ ti a ri
zh: %1$lld 条读数%2$@ 已找到

source: %lld records synced
ar: %lld سجل متزامن
de: %lld Datensätze synchronisiert
es: %lld registros sincronizados
fr: %lld enregistrements synchronisés
ha: %lld bayanan an haɗa
ig: %lld ndekọ ejikọtara
pt: %lld registros sincronizados
sw: %lld rekodi zilizosawazishwa
yo: %lld iwe ti a ba ṣe
zh: %lld 条记录已同步

source: %lld reps
ar: %lld تكرار
de: %lld Wiederholungen
es: %lld repeticiones
fr: %lld répétitions
pt: %lld repetições
sw: %lld marudio
zh: %lld 次重复

source: %lld result(s) found
ar: %lld نتيجة وجدت
de: %lld Ergebnis(se) gefunden
es: %lld resultado(s) encontrado(s)
fr: %lld résultat(s) trouvé(s)
ha: %lld sakamakon an samu
ig: %lld nsonaazụ achọtara
pt: %lld resultado(s) encontrado
sw: %lld matokeo yalipatikana
yo: %lld abajade ti a ri
zh: %lld 个结果已找到

source: %lld selected
ar: %lld مختار
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionné
ha: %lld an zaɓa
ig: %lld họpụtara
pt: %lld selecionado
sw: %lld iliyochaguliwa
yo: %lld ti a yan
zh: %lld 个已选择

source: %lld sessions
ar: %lld جلسة
de: %lld Sitzungen
es: %lld sesiones
fr: %lld séances
ha: juna %lld
ig: ihe omume %lld
pt: %lld sessões
sw: Mikutano %lld
yo: àwọn ìṣẹ̀ %lld
zh: %lld 次会话

source: %lld Sessions
ar: %lld جلسة
de: %lld Sitzungen
es: %lld sesiones
fr: %lld séances
ha: %lld Zaman
pt: %lld Sessões
sw: %lld Vikao
yo: %lld Ìṣẹ
zh: %lld 次疗程

source: %lld sets
ar: %lld مجموعة
de: %lld Sätze
es: %lld series
fr: %lld séries
ha: saitin %lld
ig: ihe %lld
pt: %lld séries
sw: Seti %lld
yo: àwọn ìṣẹ̀ %lld
zh: %lld 组

source: %lld units
ar: %lld وحدة
de: %lld Einheiten
es: %lld unidades
fr: %lld unités
ha: raka'a %lld
ig: ihe %lld
pt: %lld unidades
sw: Vitengo %lld
yo: àwọn ẹ̀yà %lld
zh: %lld 单位

source: %lld%% DV
ar: %lld%% من القيمة اليومية
de: %lld%% Tageswert
es: %lld%% VD
fr: %lld%% VQ
pt: %lld%% VD
zh: %lld%% 每日价值

source: %lldm before
ar: %lldم قبل
de: %lldm davor
es: %lldm antes
fr: %lldm avant
ha: %lldm kafin
ig: %lldm gara aga
pt: %lldm antes
sw: %lldm kabla
yo: %lldm sáájú
zh: %lld分钟前

# %llds in → %llds hold → %llds out
source: %1$llds in → %2$llds hold → %3$llds out
ar: %1$llds في → %2$llds توقف → %3$llds خارج
de: %1$llds rein → %2$llds halten → %3$llds raus
es: %1$llds dentro → %2$llds mantener → %3$llds fuera
fr: %1$llds entrée → %2$llds maintien → %3$llds sortie
ha: %1$llds shiga → %2$llds ajiye → %3$llds fita
ig: %1$llds banye → %2$llds jide → %3$llds pụta
pt: %1$llds entrada → %2$llds pausa → %3$llds saída
sw: %1$llds ndani → %2$llds kushikilia → %3$llds nje
yo: %1$llds sísọ → %2$llds dídúró → %3$llds síjáde
zh: %1$lld秒吸入 → %2$lld秒屏住 → %3$lld秒呼出

# • %@ — taken %lld×%@
source: • %1$@ — taken %2$lld×%3$@
ar: • %1$@ — تم تناوله %2$lld×%3$@
de: • %1$@ — %2$lld×%3$@ genommen
es: • %1$@ — tomado %2$lld×%3$@
fr: • %1$@ — pris %2$lld×%3$@
ha: • %1$@ — an yi amfani %2$lld×%3$@
ig: • %1$@ — anwụrụ %2$lld×%3$@
pt: • %1$@ — tomado %2$lld×%3$@
sw: • %1$@ — iliyotumika %2$lld×%3$@
yo: • %1$@ — ti a gba %2$lld×%3$@
zh: • %1$@ — 服用 %2$lld×%3$@

source: ^[%lld reading](inflect: true)
ar: ^[%lld قراءة](inflect: true)
de: ^[%lld Messwert](inflect: true)
es: ^[%lld lectura](inflect: true)
fr: ^[%lld lecture](inflect: true)
ha: ^[%lld karatu](inflect: true)
ig: ^[%lld ihe ọmụma](inflect: true)
pt: ^[%lld leitura](inflect: true)
sw: ^[%lld kusoma](inflect: true)
yo: ^[%lld ìkẹ̀kọ̀ọ̀](inflect: true)
zh: ^[%lld 次读数](inflect: true)

source: ^[%lld row](inflect: true)
ar: ^[%lld صف](inflect: true)
de: ^[%lld Zeile](inflect: true)
es: ^[%lld fila](inflect: true)
fr: ^[%lld ligne](inflect: true)
ha: ^[%lld jeri](inflect: true)
ig: ^[%lld ahịrị](inflect: true)
pt: ^[%lld linha](inflect: true)
sw: ^[%lld safu](inflect: true)
yo: ^[%lld ìlà](inflect: true)
zh: ^[%lld 行](inflect: true)

source: → %llds hold
ar: → %llds انتظر
de: → %llds halten
es: → %llds restantes
fr: → %llds en attente
ha: → %llds ajiye
ig: → %llds jide
pt: → %llds restantes
sw: → %llds kusubiri
yo: → %llds dúró
zh: → %llds 保持

source: ↑ aim for · ↓ stay under. Guidance from your biology & conditions — not medical advice.
ar: ↑ استهدف · ↓ ابقَ تحت. إرشادات من حالتك الصحية وليست نصيحة طبية.
de: ↑ anstreben · ↓ nicht überschreiten. Orientierung von deiner Biologie & Erkrankungen — keine medizinische Beratung.
es: ↑ objetivo · ↓ no exceder. Orientación según tu salud y condiciones — no es consejo médico.
fr: ↑ à viser · ↓ à ne pas dépasser. Conseils basés sur votre biologie et conditions — pas un avis médical.
ha: ↑ niyya · ↓ tsaya ƙasa. Jagora daga jiki & yanayi — ba shawarar likita ba.
ig: ↑ chọọ · ↓ nọrọ n'okpuru. Ntụziaka site n'ahụ gị & ọnọdụ — ọ bụghị ndụmọdụ ọgwụ.
pt: ↑ procure · ↓ mantenha abaixo. Orientação baseada em seus dados e condições — não é aconselhamento médico.
sw: ↑ jaribu · ↓ kaa chini. Mwongozo kutoka kwa biolojia yako & hali — si ushauri wa kimatibabu.
yo: ↑ ètò fún · ↓ dúró nípa. Ìtọ́sọ́nú láti ara rẹ & àwọn ìṣòro — kò sí ìmọ̀ ẹ̀kọ́ ìlera.
zh: ↑ 目标值 · ↓ 不超过。根据您的身体状况和病情提供 — 非医学建议。

source: = %lld min
ar: = %lld دقيقة
ig: = %lld nkeji
sw: = %lld dak
yo: = iṣẹ́jú %lld
zh: = %lld 分钟

# = %lld min (%@)
source: = %1$lld min (%2$@)
ar: = %1$lld دقيقة (%2$@)
ig: = %1$lld nkeji (%2$@)
sw: = %1$lld dak (%2$@)
yo: = iṣẹ́jú %1$lld (%2$@)
zh: = %1$lld 分钟 (%2$@)

source: ○ Does not apply
ar: ○ لا ينطبق
de: ○ Trifft nicht zu
es: ○ No aplica
fr: ○ Ne s'applique pas
ha: ○ Ba ya shafi
ig: ○ Ọ dịghị metụta
pt: ○ Não se aplica
sw: ○ Haitumiki
yo: ○ Kò ba àwọn nǹkan
zh: ○ 不适用

source: ✅ Current
ar: ✅ حالي
de: ✅ Aktuell
es: ✅ Actual
fr: ✅ Actuel
ha: ✅ Yanzu
ig: ✅ Ugbu a
pt: ✅ Atual
sw: ✅ Sasa
yo: ✅ Lọ́wọ́ lọ́wọ́
zh: ✅ 当前

source: ✅ Verified
ar: ✅ تم التحقق
de: ✅ Bestätigt
es: ✅ Verificado
fr: ✅ Vérifié
ha: ✅ An tabbatar
ig: ✅ Nyochachara
pt: ✅ Verificado
sw: ✅ Imethibitishwa
yo: ✅ Ìjẹ́rìísí
zh: ✅ 已验证

source: ✓ Applies
ar: ✓ ينطبق
de: ✓ Trifft zu
es: ✓ Aplica
fr: ✓ S'applique
ha: ✓ Ya shafi
ig: ✓ Metụtara
pt: ✓ Aplica-se
sw: ✓ Inatumika
yo: ✓ Ó ba àwọn nǹkan
zh: ✓ 适用

source: ⤵ Imported · %@
ar: ⤵ مستورد · %@
de: ⤵ Importiert · %@
es: ⤵ Importado · %@
fr: ⤵ Importé · %@
ha: ⤵ An shigo · %@
ig: ⤵ Bubatara · %@
pt: ⤵ Importado · %@
sw: ⤵ Kuingizwa · %@
yo: ⤵ Ti a wọ inú · %@
zh: ⤵ 已导入 · %@

source: 🌍 Community Health
ar: 🌍 الصحة المجتمعية
es: 🌍 Salud Comunitaria
fr: 🌍 Santé communautaire
ha: 🌍 Jama'ar Lafiya
ig: 🌍 Ahụike Obodo
pt: 🌍 Saúde Comunitária
sw: 🌍 Afya ya Jamii
yo: 🌍 Ìlera Àgbègbè
zh: 🌍 社区健康

source: 🌍 Global
ar: 🌍 عام
fr: 🌍 Mondial
ha: 🌍 Duniya
ig: 🌍 Ụwa
sw: 🌍 Kimataifa
yo: 🌍 Àgbàyé
zh: 🌍 全球

source: 🌍 Public
ar: 🌍 عام
de: 🌍 Öffentlich
es: 🌍 Público
ha: 🌍 Jama'a
ig: 🌍 Ọha
pt: 🌍 Público
sw: 🌍 Hadharani
yo: 🌍 Gbogbo ènìyàn
zh: 🌍 公开

source: 👥 Followers
ar: 👥 المتابعون
de: 👥 Follower
es: 👥 Seguidores
fr: 👥 Abonnés
ha: 👥 Masu bin
ig: 👥 Ndị na-eso
pt: 👥 Seguidores
sw: 👥 Wafuasi
yo: 👥 Àwọn ọ̀tun
zh: 👥 关注者

source: 👥 Target Population
ar: 👥 السكان المستهدفون
de: 👥 Zielgruppe
es: 👥 Población Objetivo
fr: 👥 Population cible
ha: 👥 Jama'ar da ake niyya
ig: 👥 Ndị Ihe Metụtara
pt: 👥 População-alvo
sw: 👥 Idadi Lengwa
yo: 👥 Àwọn ènìyàn tí a ní ìfẹ́
zh: 👥 目标人群

source: 💧 Urination
ar: 💧 التبول
de: 💧 Wasserlassen
es: 💧 Micción
fr: 💧 Miction
ha: 💧 Jiya
ig: 💧 Ịnwụ Mmiri
pt: 💧 Micção
sw: 💧 Mkojo
yo: 💧 Ìmímọ̀
zh: 💧 排尿

source: 💩 Bowel
ar: 💩 الإخراج
de: 💩 Stuhlgang
es: 💩 Evacuación
fr: 💩 Selles
ha: 💩 Ciki
ig: 💩 Afọ
pt: 💩 Intestino
sw: 💩 Meno
yo: 💩 Ìtọ́
zh: 💩 排便

source: 📌 Key Recommendations
ar: 📌 التوصيات الرئيسية
de: 📌 Wichtige Empfehlungen
es: 📌 Recomendaciones Clave
fr: 📌 Recommandations clés
ha: 📌 Mahimman Shawarwari
ig: 📌 Isi Ntụziaka
pt: 📌 Recomendações Principais
sw: 📌 Mapendekezo Muhimu
yo: 📌 Àwọn ìmọ̀ràn pàtàkì
zh: 📌 关键建议

source: 🔒 Private
ar: 🔒 خاص
de: 🔒 Privat
es: 🔒 Privado
fr: 🔒 Privé
ha: 🔒 Sirri
ig: 🔒 Nzuzo
pt: 🔒 Privado
sw: 🔒 Binafsi
yo: 🔒 Ìkọ̀kọ̀
zh: 🔒 私密

source: 🤝 Connections
ar: 🤝 الاتصالات
de: 🤝 Verbindungen
es: 🤝 Conexiones
fr: 🤝 Connexions
ha: 🤝 Haɗi
ig: 🤝 Njikọ
pt: 🤝 Conexões
sw: 🤝 Miunganisho
yo: 🤝 Àwọn ọ̀pọ̀lọpọ̀
zh: 🤝 联系人

source: 🤮 Vomiting
ar: 🤮 القيء
de: 🤮 Erbrechen
es: 🤮 Vómito
fr: 🤮 Vomissements
ha: 🤮 Amai
ig: 🤮 Ịkwa
pt: 🤮 Vômito
sw: 🤮 Kutapika
yo: 🤮 Ìfẹ̀ẹ̀
zh: 🤮 呕吐

source: 1 hour
ar: ساعة واحدة
de: 1 Stunde
es: 1 hora
fr: 1 heure
ha: awa 1
ig: awa 1
pt: 1 hora
sw: Saa 1
yo: wákàti 1
zh: 1 小时

source: 1 year
ar: سنة واحدة
de: 1 Jahr
es: 1 año
fr: 1 an
ha: shekara 1
ig: afọ 1
pt: 1 ano
sw: Mwaka 1
yo: ọdún 1
zh: 1 年

source: 1. I'm grateful for...
ar: 1. أنا ممتن لـ...
de: 1. Ich bin dankbar für...
es: 1. Estoy agradecido por...
fr: 1. Je suis reconnaissant pour...
ha: 1. Na godiya don...
ig: 1. Ọ dị m ụtọ maka...
pt: 1. Sou grato por...
sw: 1. Ninashukuru kwa...
yo: 1. Mo dúpẹ́ fún...
zh: 1. 我感谢...

source: 2 hours
ar: ساعتان
de: 2 Stunden
es: 2 horas
fr: 2 heures
ha: awanni 2
ig: awa 2
pt: 2 horas
sw: Saa 2
yo: wákàti 2
zh: 2 小时

source: 2. I'm grateful for...
ar: 2. أنا ممتن لـ...
de: 2. Ich bin dankbar für...
es: 2. Estoy agradecido por...
fr: 2. Je suis reconnaissant pour...
ha: 2. Na godiya don...
ig: 2. Ọ dị m ụtọ maka...
pt: 2. Sou grato por...
sw: 2. Ninashukuru kwa...
yo: 2. Mo dúpẹ́ fún...
zh: 2. 我感谢...

source: 3. I'm grateful for...
ar: 3. أنا ممتن لـ...
de: 3. Ich bin dankbar für...
es: 3. Estoy agradecido por...
fr: 3. Je suis reconnaissant pour...
ha: 3. Na godiya don...
ig: 3. Ọ dị m ụtọ maka...
pt: 3. Sou grato por...
sw: 3. Ninashukuru kwa...
yo: 3. Mo dúpẹ́ fún...
zh: 3. 我感谢...

source: 15 minutes
ar: 15 دقيقة
de: 15 Minuten
es: 15 minutos
ha: mintuna 15
ig: nkeji 15
pt: 15 minutos
sw: Dakika 15
yo: iṣẹ́jú 15
zh: 15 分钟

source: 24 hours
ar: 24 ساعة
de: 24 Stunden
es: 24 horas
fr: 24 heures
ha: awanni 24
ig: awa 24
pt: 24 horas
sw: Saa 24
yo: wákàti 24
zh: 24 小时

source: 30 minutes
ar: 30 دقيقة
de: 30 Minuten
es: 30 minutos
ha: mintuna 30
ig: nkeji 30
pt: 30 minutos
sw: Dakika 30
yo: iṣẹ́jú 30
zh: 30 分钟

source: A direct message goes to one person. Remove them to pick someone else.
ar: الرسالة المباشرة تذهب لشخص واحد. احذفهم لاختيار شخص آخر.
de: Eine Direktnachricht geht an eine Person. Entfernen Sie sie, um jemand anderen auszuwählen.
es: Un mensaje directo va a una persona. Elimínala para elegir a otra.
fr: Un message direct va à une seule personne. Supprimez-la pour en choisir une autre.
ha: Sakin jiya zuwa mutum ɗaya ne. Cire su don zaɓi wani.
ig: Ozi ozugbo na-aga n'otu mmadụ. Wepụ ha iji họpụta onye ọzọ.
pt: Uma mensagem direta vai para uma pessoa. Remova-a para escolher outra.
sw: Ujumbe wa moja kwa moja huenda kwa mtu mmoja. Waondoe ili kuchagua mtu mwingine.
yo: Ifiránilẹ̀ dìrẹ̀ lọ sí ẹnìkan. Yọ wọn kúrò láti yan ẹnìkan míìrán.
zh: 私信只发送给一个人。删除他们以选择其他人。

source: About & Sources
ar: حول التطبيق والمصادر
de: Über & Quellen
es: Acerca de y Fuentes
fr: À propos et sources
ha: Game da & Tushen
ig: Maka & Isi Ụfọdụ
pt: Sobre e Fontes
sw: Kuhusu & Vyanzo
yo: Nipa & Awọn Orisun
zh: 关于和来源

source: ABSENT
ar: غائب
de: ABWESEND
es: AUSENTE
ha: BABU
ig: ADỊGHỊ
pt: AUSENTE
sw: HAYUPO
yo: KÒ SÍ
zh: 缺席

source: Absent thrill — check access urgently.
ar: الرجفة غائبة — تحقق من الوصول بسرعة.
de: Kein Thrill vorhanden — Zugang sofort überprüfen.
es: Sin frémito — verificar acceso urgentemente.
fr: Thrill absent — vérifier l'accès d'urgence.
ha: Babu thrill — duba access da gaggawa.
ig: Enweghị thrill — lelee access ngwa ngwa.
pt: Sem frêmito — verifique o acesso urgentemente.
sw: Hakuna thrill — angalia upatikanaji haraka.
yo: Thrill wà — ṣayẹwo access ni kiakia.
zh: 无搏动 — 请立即检查通路。

source: Accept
ar: قبول
de: Akzeptieren
es: Aceptar
fr: Accepter
ha: Karbi
ig: Teruo
pt: Aceitar
sw: Kubali
yo: Gba
zh: 接受

source: Accept & Enable AI Features
ar: قبول وتفعيل ميزات الذكاء الاصطناعي
de: Akzeptieren & KI-Funktionen aktivieren
es: Aceptar y Habilitar Funciones de IA
fr: Accepter et activer les fonctionnalités IA
ha: Karbi & Kunna Fasalolin AI
ig: Teruo & Nye AI Features Ike
pt: Aceitar e Ativar Recursos de IA
sw: Kubali & Wezesha Sifa za AI
yo: Gba & Ṣe Awọn Ẹya AI Ṣiṣẹ
zh: 接受并启用AI功能

source: Accepting New Patients
ar: يقبل مرضى جدد
de: Nimmt neue Patienten an
es: Aceptando Pacientes Nuevos
fr: Accepte de nouveaux patients
ha: Karbar Sabon Maroka
ig: Nnabata Ndị Ọjị Ọhụrụ
pt: Aceitando Novos Pacientes
sw: Inakubali Wagonjwa Wapya
yo: Gba Awọn Ọgbọ́ Tuntun
zh: 接收新患者

source: Accepting patients
ar: يقبل مرضى
de: Nimmt Patienten an
es: Aceptando pacientes
fr: Accepte des patients
ha: Karbar maroka
ig: Nnabata ndị ọjị
pt: Aceitando pacientes
sw: Inakubali wagonjwa
yo: Gba awọn ọgbọ́
zh: 接收患者

source: Accepting Patients
ar: يقبل مرضى
de: Nimmt Patienten an
es: Aceptando Pacientes
fr: Accepte des patients
ha: Karbar Maroka
ig: Nnabata Ndị Ọjị
pt: Aceitando Pacientes
sw: Inakubali Wagonjwa
yo: Gba Awọn Ọgbọ́
zh: 接收患者

source: Access
ar: الوصول
de: Zugang
es: Acceso
fr: Accès
pt: Acesso
sw: Upatikanaji
zh: 通路

source: Access Redness/Drainage
ar: احمرار/تصريف الوصول
de: Zugangsrötung/Ausfluss
es: Enrojecimiento/Drenaje del Acceso
fr: Rougeur/Drainage de l'accès
ha: Access Ja/Zubar
ig: Access Ọkpụkpụ/Ọnya
pt: Vermelhidão/Drenagem do Acesso
sw: Upatikanaji Nyekundu/Kutoka
yo: Access Ìdí/Ìtọ́
zh: 通路发红/渗液

source: Access Restricted
ar: الوصول مقيد
de: Zugang eingeschränkt
es: Acceso Restringido
fr: Accès restreint
ha: Access Tsaya
ig: Access Akwadoro
pt: Acesso Restrito
sw: Upatikanaji Umezuiliwa
yo: Access Ni Idiwọ̀
zh: 通路受限

source: Access Thrill / Bruit
ar: رجفة/ضجيج الوصول
de: Zugangsthrill / Bruit
es: Frémito/Soplo del Acceso
fr: Thrill / Bruit de l'accès
pt: Frêmito/Sopro do Acesso
sw: Thrill / Bruit ya Upatikanaji
zh: 通路搏动/杂音

source: Access Type
ar: نوع الوصول
de: Zugangstyp
es: Tipo de Acceso
fr: Type d'accès
ha: Nau'in Access
ig: Ụdị Access
pt: Tipo de Acesso
sw: Aina ya Upatikanaji
yo: Iru Access
zh: 通路类型

source: Account
ar: الحساب
de: Konto
es: Cuenta
fr: Compte
ha: Akaunt
ig: Akaụntụ
pt: Conta
sw: Akaunti
yo: Akọ́unt
zh: 账户

source: Account deletion requested. You will be contacted for confirmation.
ar: تم طلب حذف الحساب. سيتم التواصل معك للتأكيد.
de: Kontolöschung angefordert. Sie werden zur Bestätigung kontaktiert.
es: Se solicitó la eliminación de la cuenta. Nos pondremos en contacto para confirmar.
fr: Suppression de compte demandée. Vous serez contacté pour confirmation.
ha: An jiya a bugi akaonti. Za a tuntubaɗa ka don tabbatarwa.
ig: A na-arịọ maka ịhichapụ akaụntụ. A ga-akpọ gị maka nkwenye.
pt: Exclusão de conta solicitada. Você será contatado para confirmação.
sw: Ombi la kufuta akaunti limepokelewa. Utawasiliana naye kwa uthibitisho.
yo: Ìbeèrè paré àkáùnt. A yóò ká ọ́ fún ìdánilójú.
zh: 账户删除已申请。我们将与您联系以确认。

source: Active
ar: نشط
de: Aktiv
es: Activo
fr: Actif
ha: Aiki
ig: Ọrụ
pt: Ativo
sw: Amilifu
yo: Nítòsí
zh: 活跃

source: Active Alerts
ar: التنبيهات النشطة
de: Aktive Warnungen
es: Alertas Activas
fr: Alertes actives
ha: Alarma Aiki
ig: Ịdị Ala Dị Ike
pt: Alertas Ativos
sw: Onyo Amilifu
yo: Awọn Ìkìlọ̀ Nítòsí
zh: 活跃警报

source: Active Plans
ar: الخطط النشطة
de: Aktive Pläne
es: Planes Activos
fr: Plans actifs
ha: Tsare Aiki
ig: Atụmatụ Ọrụ
pt: Planos Ativos
sw: Mipango Amilifu
yo: Awọn Ètò Nítòsí
zh: 活跃计划

source: Active Roles
ar: الأدوار النشطة
de: Aktive Rollen
es: Roles Activos
fr: Rôles actifs
ha: Roli Aiki
ig: Ọrụ Ọrụ
pt: Funções Ativas
sw: Majukumu Amilifu
yo: Awọn Ipa Nítòsí
zh: 活跃角色

source: Activity
ar: النشاط
de: Aktivität
es: Actividad
fr: Activité
ha: Aiki
ig: Ọrụ
pt: Atividade
sw: Shughuli
yo: Iṣẹ́
zh: 活动

source: Activity Level
ar: مستوى النشاط
de: Aktivitätsniveau
es: Nivel de Actividad
fr: Niveau d'activité
ha: Matakan Aiki
ig: Ọkwa Ọrụ
pt: Nível de Atividade
sw: Kiwango cha Shughuli
yo: Ìpele Iṣẹ́
zh: 活动水平

source: Add
ar: إضافة
de: Hinzufügen
es: Agregar
fr: Ajouter
ha: Ƙara
ig: Tinye
pt: Adicionar
sw: Ongeza
yo: Fi kun
zh: 添加

source: Add a clinical note…
ar: إضافة ملاحظة سريرية…
de: Klinische Notiz hinzufügen…
es: Agregar una nota clínica…
fr: Ajouter une note clinique…
ha: Ƙara sanarwa ta likita…
ig: Tinye nkọwa ọrụ…
pt: Adicionar uma nota clínica…
sw: Ongeza kumbuka ya kliniki…
yo: Fi kun àkọsílẹ̀ ìjìnlẹ̀…
zh: 添加临床记录…

source: Add a message…
ar: إضافة رسالة…
de: Nachricht hinzufügen…
es: Agregar un mensaje…
fr: Ajouter un message…
ha: Ƙara saƙo…
ig: Tinye ozi…
pt: Adicionar uma mensagem…
sw: Ongeza ujumbe…
yo: Fi kun ìsẹ̀sẹ̀…
zh: 添加消息…
